blueman
bluez
bluez-obex
bluez-utils
brightnessctl
btop
curl
exa
fd
firefox
gunzip
htop
hyprland
imv
lazygit
libreoffice
mako
man-db
meson
nemo
nodejs
npm
pacman-contrib
perl-image-exiftool #PDF metadata editor
reflector
ripgrep
sddm
sshfs
sshpass
swaybg
tar
thunar
tor
torbrowser-launcher
uncompress
unrar
unzip
waybar
